/* NSTextField (128) : <title:128> (oid:508) */
"128" = "128";

/* NSMenuItem : <title:ARM> (oid:729) */
"ARM" = "ARM";

/* NSButton (Adlib) : <title:Adlib> (oid:505) */
"Adlib" = "Adlib";

/* NSButton (Anuluj) : <title:Anuluj> (oid:667) */
"Anuluj" = "Anuluj";

/* NSTextField (Argumenty QEMU:) : <title:Argumenty QEMU:> (oid:738) */
"Argumenty QEMU:" = "Argumenty QEMU:";

/* NSMenuItem : <title:Bez dysku RAM> (oid:804) */
"Bez dysku RAM" = "Bez dysku RAM";

/* NSMenuItem : <title:Bez współdzielenia> (oid:700) */
"Bez współdzielenia" = "Bez współdzielenia";

/* NSBox (Box) : <title:Box> (oid:869) */
"Box" = "Box";

/* NSMenuItem : <title:Brak dyskietki> (oid:511) */
"Brak dyskietki" = "Brak dyskietki";

/* NSMenuItem : <title:Brak dysku twardego> (oid:785) */
"Brak dysku twardego" = "Brak dysku twardego";

/* NSMenuItem : <title:Brak obrazu jądra> (oid:797) */
"Brak obrazu jądra" = "Brak obrazu jądra";

/* NSMenuItem : <title:CD-ROM> (oid:490) */
"CD-ROM" = "CD-ROM";

/* NSTextField (CD-ROM:) : <title:CD-ROM:> (oid:521) */
"CD-ROM:" = "CD-ROM:";

/* NSMenuItem : <title:Cirrus Logic GD5446 PCI VGA> (oid:686) */
"Cirrus Logic GD5446 PCI VGA" = "Cirrus Logic GD5446 PCI VGA";

/* NSTextField (Dysk Twardy:) : <title:Dysk Twardy:> (oid:482) */
"Dysk Twardy:" = "Dysk Twardy:";

/* NSMenuItem : <title:Dysk twardy> (oid:532) */
"Dysk twardy" = "Dysk twardy";

/* NSTextField (Dysk twardy 2:) : <title:Dysk twardy 2:> (oid:750) */
"Dysk twardy 2:" = "Dysk twardy 2:";

/* NSTextField (Dysk twardy 3:) : <title:Dysk twardy 3:> (oid:762) */
"Dysk twardy 3:" = "Dysk twardy 3:";

/* NSTextField (Dysk twardy 4:) : <title:Dysk twardy 4:> (oid:774) */
"Dysk twardy 4:" = "Dysk twardy 4:";

/* NSMenuItem : <title:Dyskietka> (oid:485) */
"Dyskietka" = "Dyskietka";

/* NSTextField (Dyskietka:) : <title:Dyskietka:> (oid:501) */
"Dyskietka:" = "Dyskietka:";

/* NSButton (ENSONIQ AudioPCI ES 1370 ) : <title:ENSONIQ AudioPCI ES 1370 > (oid:531) */
"ENSONIQ AudioPCI ES 1370 " = "ENSONIQ AudioPCI ES 1370 ";

/* NSTextField (Emulacja:) : <title:Emulacja:> (oid:673) */
"Emulacja:" = "Emulacja:";

/* NSTextField (Karta Dzwiękowa:) : <title:Karta Dzwiękowa:> (oid:514) */
"Karta Dzwiękowa:" = "Karta Dzwiękowa:";

/* NSTextField (Karta graficzna:) : <title:Karta graficzna:> (oid:683) */
"Karta graficzna:" = "Karta graficzna:";

/* NSTextField (Karta sieciowa:) : <title:Karta sieciowa:> (oid:691) */
"Karta sieciowa:" = "Karta sieciowa:";

/* NSTextField (Linia poleceń:) : <title:Linia poleceń:> (oid:799) */
"Linia poleceń:" = "Linia poleceń:";

/* NSTextField (MB) : <title:MB> (oid:536) */
"MB" = "MB";

/* NSMenuItem : <title:MIPS> (oid:510) */
"MIPS" = "MIPS";

/* NSButton (NE2000 PCI network adapter) : <title:NE2000 PCI network adapter> (oid:692) */
"NE2000 PCI network adapter" = "NE2000 PCI network adapter";

/* NSTextField (Nazwa:) : <title:Nazwa:> (oid:606) */
"Nazwa:" = "Nazwa:";

/* NSMenuItem : <title:No CD-ROM> (oid:484) */
"No CD-ROM" = "No CD-ROM";

/* NSMenuItem : <title:Nowy obraz dysku RAW> (oid:782) */
"Nowy obraz dysku RAW" = "Nowy obraz dysku RAW";

/* NSMenuItem : <title:Nowy skompresowany obraz dysku 100MB> (oid:780) */
"Nowy skompresowany obraz dysku 100MB" = "Nowy skompresowany obraz dysku 100MB";

/* NSMenuItem : <title:Nowy skompresowany obraz dysku 10MB> (oid:779) */
"Nowy skompresowany obraz dysku 10MB" = "Nowy skompresowany obraz dysku 10MB";

/* NSMenuItem : <title:Nowy skompresowany obraz dysku 4GB> (oid:781) */
"Nowy skompresowany obraz dysku 4GB" = "Nowy skompresowany obraz dysku 4GB";

/* NSTextField (Obraz jądra:) : <title:Obraz jądra:> (oid:798) */
"Obraz jądra:" = "Obraz jądra:";

/* NSTextField (Opcja dla gościa Windows:) : <title:Opcja dla gościa Windows:> (oid:807) */
"Opcja dla gościa Windows:" = "Opcja dla gościa Windows:";

/* NSTextField (Opcje dla gościa Linux:) : <title:Opcje dla gościa Linux:> (oid:792) */
"Opcje dla gościa Linux:" = "Opcje dla gościa Linux:";

/* NSMenu : <title:OtherViews> (oid:802) */
"OtherViews" = "OtherViews";

/* NSButton (PCNet PCI network adapter) : <title:PCNet PCI network adapter> (oid:889) */
"PCNet PCI network adapter" = "PCNet PCI network adapter";

/* NSMenuItem : <title:PPC PREP> (oid:509) */
"PPC PREP" = "PPC PREP";

/* NSMenuItem : <title:PPC PowerMac> (oid:480) */
"PPC PowerMac" = "PPC PowerMac";

/* NSTextField (Platforma:) : <title:Platforma:> (oid:499) */
"Platforma:" = "Platforma:";

/* NSButton (Pokaż dyski z dyskami Q windows) : <title:Pokaż dyski z dyskami Q windows> (oid:742) */
"Pokaż dyski z dyskami Q windows" = "Pokaż dyski z dyskami Q windows";

/* NSButton (Pomoc Instalacji Windows 2000 (-win2k-hack)) : <title:Pomoc Instalacji Windows 2000 (-win2k-hack)> (oid:789) */
"Pomoc Instalacji Windows 2000 (-win2k-hack)" = "Pomoc Instalacji Windows 2000 (-win2k-hack)";

/* NSMenuItem : <title:Q Shared Files> (oid:730) */
"Q Shared Files" = "Q Shared Files";

/* NSTextField (RAM:) : <title:RAM:> (oid:522) */
"RAM:" = "RAM:";

/* NSMenuItem : <title:SPARC32> (oid:538) */
"SPARC32" = "SPARC32";

/* NSButton (Soundblaster 16) : <title:Soundblaster 16> (oid:523) */
"Soundblaster 16" = "Soundblaster 16";

/* NSTextField (Startuj z:) : <title:Startuj z:> (oid:489) */
"Startuj z:" = "Startuj z:";

/* NSTextField (Sterowniki:) : <title:Sterowniki:> (oid:741) */
"Sterowniki:" = "Sterowniki:";

/* NSButton (Tablet (enables grabless mode)) : <title:Tablet (enables grabless mode)> (oid:512) */
"Tablet (enables grabless mode)" = "Tablet (enables grabless mode)";

/* NSButton (USB 1.1) : <title:USB 1.1> (oid:518) */
"USB 1.1" = "USB 1.1";

/* NSTextField (USB:) : <title:USB:> (oid:519) */
"USB:" = "USB:";

/* NSButton (Ustaw czas komputera głównego) : <title:Ustaw czas komputera głównego> (oid:605) */
"Ustaw czas komputera głównego" = "Ustaw czas komputera głównego";

/* NSButton (Utwórz PC) : <title:Utwórz PC> (oid:666) */
"Utwórz PC" = "Utwórz PC";

/* NSMenuItem : <title:Utwórz inny obraz dysku> (oid:783) */
"Utwórz inny obraz dysku" = "Utwórz inny obraz dysku";

/* NSMenuItem : <title:Wbudowany CD-ROM> (oid:530) */
"Wbudowany CD-ROM" = "Wbudowany CD-ROM";

/* NSTextField (Windows) : <title:Windows> (oid:788) */
"Windows" = "Windows";

/* NSTextField (Wspólne pliki SMB:) : <title:Wspólne pliki SMB:> (oid:702) */
"Wspólne pliki SMB:" = "Wspólne pliki SMB:";

/* NSButton (Wstrzymaj emulację podczas pracy w tle) : <title:Wstrzymaj emulację podczas pracy w tle> (oid:748) */
"Wstrzymaj emulację podczas pracy w tle" = "Wstrzymaj emulację podczas pracy w tle";

/* NSMenuItem : <title:Wybierz dysk RAM ...> (oid:803) */
"Wybierz dysk RAM ..." = "Wybierz dysk RAM ...";

/* NSMenuItem : <title:Wybierz obraz> (oid:506) */
"Wybierz obraz" = "Wybierz obraz";

/* NSMenuItem : <title:Wybierz obraz dysku ...> (oid:784) */
"Wybierz obraz dysku ..." = "Wybierz obraz dysku ...";

/* NSMenuItem : <title:Wybierz obraz jądra ...> (oid:796) */
"Wybierz obraz jądra ..." = "Wybierz obraz jądra ...";

/* NSMenuItem : <title:Wybierz teczkę ...> (oid:703) */
"Wybierz teczkę ..." = "Wybierz teczkę ...";

/* NSTextField (Włącz Ram dysk:) : <title:Włącz Ram dysk:> (oid:806) */
"Włącz Ram dysk:" = "Włącz Ram dysk:";

/* NSButton (Włącz sieć) : <title:Włącz sieć> (oid:734) */
"Włącz sieć" = "Włącz sieć";

/* NSMenuItem : <title:choose Diskimage...> (oid:524) */
"choose Diskimage..." = "choose Diskimage...";

/* NSPanel (editPCPanel) : <title:editPCPanel> (oid:10) */
"editPCPanel" = "editPCPanel";

/* NSButton (rtl8139 PCI network adapter) : <title:rtl8139 PCI network adapter> (oid:888) */
"rtl8139 PCI network adapter" = "rtl8139 PCI network adapter";

/* NSMenuItem : <title:standard VGA card with Bochs VBE> (oid:688) */
"standard VGA card with Bochs VBE" = "standard VGA card with Bochs VBE";

/* NSMenuItem : <title:x86 PC> (oid:528) */
"x86 PC" = "x86 PC";

/* NSMenuItem : <title:x86-64 PC> (oid:488) */
"x86-64 PC" = "x86-64 PC";

